Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Figure 14: Interface M9.0 Earthquake—84th Percentile, Deterministic Spectra (5% damped) for the Spence Mine Site
es: Figura 14: Sismo de interfaz M9,0. Espectros determinísticos del percentil 84 (con 5% de amortiguamiento) para la mina Spence.

source: Figure 15: Upper Intraslab M8.0 Earthquake—84th Percentile Deterministic Spectra (5% damped) for the Spence Mine Site.
es: Figura 15: Sismo de intraplaca superior M8,0. Espectros determinísticos del percentil 84 (con 5% de amortiguamiento) para la mina Spence.

source: Figure 1: Geometry of Subduction Zone beneath the Spence Mine Site, Chile.
es: Figura 1: Geometría de la zona de subducción bajo la mina Spence, Chile.

source: Figure 1: Ground Vibration Monitoring Results at Control Point 60-21 and Vibration Attenuation Model for the Tres Gigantes
es: Figura 1: Resultados del monitoreo de las vibraciones del suelo en Punto de Control 60-21 y modelo de atenuación de la vibración para los Tres Gigantes.

source: Figure 1: Historic Earthquakes and Active Faults in Region Surrounding Spence Mine Site
es: Figura 1: Sismos históricos y fallas activas en la región que rodea a la mina Spence.

source: Figure 1: Interdependent Culture Destination and Journey (per Dupont Bradley Curve)
es: Figura 1: Destino y viaje hacia una cultura de interdependencia (según curva Dupont-Bradley)

source: Figure 2: Estimated Maximum Explosive Charge Weight for Range of Separation Distances
es: Figura 2: Peso máximo estimado de carga explosiva a diferentes distancias de separación.

source: Figure 2: Historical Earthquake (Declustered Cataloge) and Seismic Source Zones, Spence Mine Site
es: Figura 2: Sismos históricos (catálogo depurado) y zonas de fuente sísmica, mina Spence.

source: Figure 2: Subduction Zone Sources for the Spence Project Site, Chile.
es: Figura 2: Fuentes sismogénicas asociadas con la mecánica de subducción en el proyecto Spence, Chile.

source: Figure 3: Estimated Ground Vibration at a Range of Distances for the Number of Blastholes per Delay
es: Figura 3: Vibración estimada del suelo a diferentes distancias para el número de barrenos por retardo.

source: Figure 3: Distribution of Historical Earthquakes (Declustered) by Year, Magnitude and Depth
es: Figura 3: Distribución de sismos históricos (depurados) por año, magnitud y profundidad

source: Figure 3: Recurrence Parameters for Key Sources for the Spence Mine Site, Chile.
es: Figura 3: parámetros de recurrencia de fuentes clave en la mina Spence, Chile.

source: Figure 4: Logic Tree for Seismic Source Model for Spence Mine Site
es: Figura 4: Árbol lógico empleado para el modelo de fuente sismogénica en la mina Spence.

source: Figure 4: Seismicity and Geometry of Nazca-South American Subduction Zone beneath Spence Mine Site
es: Figura 4: Sismicidad y geometría de la zona de subducción Nazca-Sudamericana debajo de la mina Spence.

source: Figure 5.2
es: Figura 5.2

source: Figure 5.3
es: Figura 5.3

source: Figure 5: 5-percent Damped 475-year Uniform Hazard Spectrum for Spence Mine Site, Chile
es: Figura 5: Espectro de peligro uniforme de 475 años con 5% de amortiguamiento para la mina Spence, Chile.

source: Figure 5: Recurrence Parameter Estimates for Seismic Sources SZ1 (Subduction Interface) and SZ4 (Upper Intraslab) Closest to Spence Mine Site
es: Figura 5: Estimaciones de parámetro de recurrencia para las fuentes sísmicas SZ1 (interfaz de subducción) y SZ4 (intraplaca superior) más cercanas a la mina Spence.

source: Figure 6: Interface M 9.0 Earthquake- Deterministic Spectra for Spence Mine Site, Chile
es: Figura 6: Sismo máximo creíble de interfaz de contacto y de magnitud M 9,0. Espectro determinístico para la mina Spence, Chile.

source: Figure 6: Recurrence Parameter Estimates for Crustal Background Area Seismic Source and SZ7 (Lower Intraslab) for the Spence Mine Site
es: Figura 6: Estimaciones de parámetro de recurrencia para la fuente sísmica de área de fondo cortical y la fuente SZ7 (intraplaca inferior) para la mina Spence.

source: Figure 7: Recurrence Parameter Estimates for Seismic Sources SZ9 (Upper Intraslab) and SZ3 (Subduction Interface) to the South of the Spence Mine Site
es: Figura 7: Estimaciones de parámetro de recurrencia para lasfuentes sísmicas SZ9 (intraplaca superior) y SZ3 (interfaz de subducción) al sur de la mina Spence.

source: Figure 7: Upper Intraslab M 8.0 Earthquake - Deterministic Spectra for Spence Mine Site, Chile
es: Figura 7: Sismo máximo creíble asociado con la intraplaca superior de Nazca de magnitud M 8,0. Espectro determinístico para la mina Spence, Chile.

source: Figure 8: Logic Tree for the Subduction Seismic Source Model for the Spence Mine Site
es: Figura 8: Árbol lógico para el modelo de fuente sísmica de subducción para la mina Spence.

source: Figure 9: Distribution of PGA values for the Maximum Credible Earthquake (MCE) at different locations within the Nazca Plate – Spence Mine Site, Chile
es: Figura 9: Distribución de valores de aceleración horizontal máxima para el evento MCE en distintos lugares de la placa de Nazca. Mina Spence, Chile.

source: Figure 9: Hazard Curves for Selected Spectral Accelerations (5% damped) for the Spence Mine Site with a Site Soil Condition of VS,30 = 760 m/s
es: Figura 9: Curvas de peligro para aceleraciones espectrales seleccionadas (con 5% de amortiguamiento) para la mina Spence con una condición de suelo en el sitio de VS,30 = 760 m/s.

source: Figure showing the layout of the pit dewatering drainage system; and
es: Figura que muestra el trazado del sistema de drenaje de aguas pluviales; y

source: Figure 5.4
es: Figura 5.4

source: Figures 22a through 22l illustrate the simulated groundwater seepage rates (and locations) for each of the main facilities, as well as the drawdown in groundwater elevations around the open pits.
es: De la Figura 22a a la Figura 22l se ilustran las tasas de infiltración de agua subterránea (y ubicaciones) de la simulación para cada una de las instalaciones principales, así como el abatimiento del nivel de las aguas subterráneas alrededor de los pits.

source: Figures 14 and 15 show the 84th percentile spectral acceleration values calculated for the interface M9.0 and the M8.0 upper intraslab earthquakes, respectively.
es: Las figuras 14 y 15 muestran los valores de aceleración espectral del percentil 84 calculados para los sismos de interfaz M9,0 y de intraplaca superior M8,0 respectivamente.

source: Figures 5, 6, and 7 are graphical representations of these earthquake activity parameters.
es: Las figuras 5, 6 y 7 son representaciones gráficas de estos parámetros de actividad sísmica.

source: Figures 6 and 7 show activity parameters for the other more distant sources to the south of the Spence Mine site.
es: Las figuras 6 y 7 muestran los parámetros de actividad de las otras fuentes más distantes al sur de la mina Spence.

source: Filter and transition zones separate the concrete face and curbs from the rockfill.
es: Las zonas de filtro y transición separan la cara de concreto y los sardineles del enrocado.

source: Filter and transition zones will separate the central core from the rockfill shells.
es: Zonas de filtro y transición separarán el núcleo central del enrocado de los espaldones de enrocado.

source: Filter and transition zones will separate the internal core from the rockfill.
es: Zonas de filtro y transición separarán el núcleo interno del enrocado.

source: Filter and transition zones will separate the upstream core from the rockfill.
es: Zonas de filtro y transición separarán el núcleo aguas arriba del enrocado.

source: Final investigation (including recommendations for corrective actions)
es: Investigación final (incluyendo recomendaciones para acciones correctivas)

source: Finalize All Activities and Formally Complete the Project
es: Terminar todas las actividades y llenar concluir el proyecto formalmente

source: Finalize all activities and formally complete the project
es: Concluir todas las actividades y finalizar el proyecto formalmente

source: Finance
es: Finanzas

source: Finance and Audit
es: Finanzas y auditoría

source: Finance and Insurance
es: Finanzas y Seguros

source: Financial
es: Finanzas

source: Financial Matters
es: Asuntos financieros

source: Find instructions and the template builder here.
es: Las instrucciones y la plantilla están en este enlace.

source: Fine-grained waste and equipment operations on the surface of Botadero Este have resulted in low permeability that will result in little infiltration, mostly ponding and high amounts of stormwater runoff
es: El estéril de grano fino y las operaciones con equipos en la superficie del Botadero Este han creado una baja permeabilidad que se traducirá en poca infiltración, mayormente apozamientos y gran cantidad de escorrentía de aguas pluviales.

source: Fire Trim with Buffer to free face for best results
es: Detonar voladura de cinturón y amortiguada hacia la cara libre para obtener mejores resultados.

source: Fire and explosion hazards
es: Peligros de incendio y explosión

source: Fire extinguisher on all mobile plant and in each site office.
es: Extintor de incendios en toda maquinaria móvil y en cada oficina en el sitio o faena.

source: Fire extinguisher.
es: Extintor de incendios

source: Fire extinguishers and gas cylinders must be transported in secure mounting brackets
es: Los extintores de incendios y los cilindros de gas deben transportarse en soportes de montaje.

source: Fire/explosion
es: Incendio/explosión

source: Firing the Pre-split row in advance of the Trim shot enables inspection of the crack development as part of the performance assessment.
es: Detonar la fila de precorte antes del cinturón permite inspeccionar el desarrollo de la grieta como parte de la evaluación de desempeño.

source: First Aid Procedure
es: Procedimiento de primeros auxilios

source: First Aid – attention usually administered immediately after the injury occurs and at the location where it occurred and often consists of a one-time, short-term treatment and requires little technology or training to administer.
es: Primeros auxilios: atención que suele administrarse inmediatamente después de ocurrida la lesión y en el lugar donde ocurrió y suele consistir en un tratamiento puntual de corto plazo que requiere poca tecnología o capacitación para su administración.

source: First Name
es: Nombre

source: First aid (a remote first aid kit may be required
es: Primeros auxilios (podría necesitarse kit de primeros auxilios para zonas apartadas).

source: First aid kit (special for remote locations)
es: Kit de primeros auxilios (en especial para sitios remotos)

source: First aid kit.
es: Kit de primeros auxilios

source: First aid training requirements will be determined based on the nature and location of work.
es: Los requerimientos de capacitación en primeros auxilios serán determinados según la naturaleza y la ubicación de los trabajos.

source: First aid treatment, limited financial loss.
es: Tratamiento de primeros auxilios, pérdida financiera limitada.

source: First name, Surname
es: Nombre, Apellido

source: First version of Global Timekeeping Procedure
es: Primera versión del Procedimiento Global de Control de Horas

source: Firstly they are a planning tool.
es: En primer lugar, es una herramienta de planificación.

source: Fit For Duty and Fatigue Standard – Global Program
es: Estándar de Aptitud para las Labores y Fatiga - Programa Global

source: Fit for Duty Safe Work Procedure – US
es: Procedimiento de Aptitud de Trabajo Seguro - EEUU

source: Fit for Duty and Fatigue
es: Aptitud para las Labores y Fatiga

source: Fit for Duty and Fatigue Risk Assessment to be implemented.
es: Evaluaciones de aptitud para las labores y riesgo de fatiga.

source: Fit for Duty and fatigue
es: Aptitud para las labores y fatiga

source: Fitness for Duty
es: Aptitud para las labores

source: Fix colours
es: Corregir colores

source: Fixed RCD (Temporary buildings)
es: Interruptores diferenciales fijos (edificios temporales)

source: Fixed RCD (Office and laboratory)
es: Interruptores diferenciales fijos (oficina y laboratorio)

source: Flash light
es: Linterna

source: Flow was simulated as an “equivalent porous media”.
es: El flujo fue simulado como un “medio poroso equivalente”.

source: Flows from the drains are directed into a lined ditch at the toe of the slope and then towards a lined pond, from where the water is pumped into the mine water management system supply and used for dust control.
es: Los flujos de los drenes se envían directamente a una zanja impermeabilizada al pie del talud y luego hacia una piscina impermeabilizada, desde donde el agua se bombea hacia la alimentación del sistema de manejo de aguas mina y se usa para el control del polvo.

source: Flows from the drains are small (Table 2.8) and there is no evidence of depressurization in nearby piezometer Moh 01.
es: Los flujos de los drenes son bajos (Tabla 2.8) y no hay indicios de despresurización en el piezómetro cercano Moh01.

source: Flows from the mine facilities are reported in terms of the basin that receives the seepage.
es: Los flujos desde las instalaciones mineras son informados en términos de la cuenca que recibe la infiltración.

source: Fluid-Flux Boundaries
es: Condición de flujo

source: Fluid-flux boundaries are applied at a rate of 2.74x10-4 m/d along the upper surface of the model to represent infiltration to the water table.
es: Se aplicó una condición de flujo a lo largo de la superficie superior del modelo con una tasa de 2.74x10-4 m/d para representar la infiltración hacia el nivel freático.

source: Focus on the triggers that brought this before the PRC – allow 2 minutes
es: Foco en los disparadores que llevaron esto ante el PRC - dar 2 minutos

source: Focus on the strategy to handle each risk trigger – allow 2 minutes
es: Foco en la estrategia para manejar cada disparador de riesgo - dar 2 minutos

source: Follow the HRTA process if travelling to a High Risk location
es: Seguir el proceso de HRTA si viaja a un destino de alto riesgo

source: Follow global guidance
es: Seguir pautas globales

source: Follow the AUTO principle (unable to reach Around, Under, Through, or Over the guard).
es: Fijarse en que no sea posible sobrepasar la barrera por alrededor, por debajo, a través de ella o por sobre ella.

source: Follow up and any project monitoring plan as required and outlined during deliberations.
es: Seguimiento y plan de monitoreo del proyecto si es necesario y según lo descrito en la deliberación.

source: Following Golder’s informal review, a meeting between BHP Billiton, Golder, and AMTC resulted in AMTC agreeing to review and revise their July 2015 study.
es: Tras la revisión informal de Golder, hubo una reunión con BHP Billiton, Golder y AMTC, donde este último se comprometió a revisar su estudio de julio de 2015.

source: Following Supervisor's approval, notification from Supervisor to Project Manager and Regional HSSE Leader
es: Después de la aprobación del Supervisor, el Supervisor notifica al Gerente de Proyecto y al Líder de HSSE Regional.

source: Following a Mobile Check In, the traveler will appear on the TravelTrackerTM site
es: Después de un check-in móvil, el viajero aparecerá en el sitio TravelTrackerTM

source: Following calibration, constructed 3D FEFLOW models representing the proposed mining facilities for the Project.
es: Después de la calibración, se desarrollaron modelos 3D en FEFLOW para representar las instalaciones mineras propuestas para el Proyecto.

source: Following common practice, the DHSA is based on the use of the Mmax values for each seismic source, assuming that the earthquake occurs at the closest approach of the source to the site, and use of the 84th percentile ground motion from the GMPEs.
es: Según la práctica habitual, el análisis DSHA se basa en el uso de los valores de Mmax para cada fuente sísmica y supone que el sismo ocurre en el punto más cercano de la fuente al sitio, además de usar el movimiento del suelo del percentil 84 a partir de las ecuaciones GMPE.

source: Following mining, the groundwater elevation within the tailings will adjust to reflect a balance between the natural recharge rates into the tailings and the hydraulic conductivity of the tailings.
es: Tras el cese de la minería, la elevación de las aguas subterráneas en los relaves se ajustará para reflejar un balance entre las tasas naturales de recarga hacia los relaves y la conductividad hidráulica de estos.

source: Following review and investigation of this pSIF there is no indication that our employee was at fault in the event.
es: Tras revisar e investigar este pSIF no hubo indicios de que nuestro colaborador hubiera incurrido en falta.

source: Following testing, continue monitoring per Phase 1.
es: Tras las pruebas, continuar el monitoreo como en la Fase 1.

source: Following the collection of evidence, the Investigator or Investigation Team shall organize data to determine a sequence of events leading up to the incident, the incident itself and events post incident.
es: Tras la recopilación de evidencia, el Investigador o el Equipo de Investigación deberá organizar la información para determinar una secuencia de eventos que llevaron al incidente, el incidente mismo y los eventos posteriores a este.

source: Following the incident additional controls were implemented including the installation of no hunting signs on the client’s property, police patrol of the area, acquisition of satellite communication devices, additional equipment lighting, and horns to alert others of their presence.
es: Tras el incidente se implementaron controles adicionales como la instalación de señales de prohibición de caza en el predio del cliente, patrullaje policial en el sector, adquisición de teléfonos satelitales, iluminación adicional para el equipamiento y bocinas para alertar a otros su presencia.

source: Following the incident the employee was able to move the vehicle off the highway into an adjacent pull-out.
es: Después de este incidente, el colaborador pudo retirar el vehículo de la autopista tomando una salida adyacente.

source: Following the test, connect each transducer to a data logger and program the data logger to monitor pore pressure every six hours;
es: Después de la prueba, conectar cada transductor con un data logger y programar este para monitorear la presión de poros cada seis horas;

source: Following these changes, the model was run and results were compared to the initial condition (see Slide 3).
es: Con estos cambios, el modelo fue ejecutado y se compararon los resultados con la condición inicial (ver diapositiva 3).

source: Food and water
es: Alimentos y agua

source: For higher level investigations, the investigation team size and composition shall suit the level of investigation and the characteristics of the incident.
es: Para investigaciones de nivel superior, el tamaño del equipo de investigación deberá estar acorde con el nivel de investigación y las características del incidente.

source: For HSSE Organizational Structure see here.
es: La estructura organizacional de HSSE puede verse aquí.

source: For LATIN America Mining
es: para Latin America Mining

source: For a SIF/pSIF event, a SIF/pSIF alert shall be developed for global distribution within Golder and where relevant, issued to the Client and stakeholders to help prevent a recurrence.
es: Para un evento SIF/pSIF, la alerta SIF/pSIF se desarrollará para su distribución global dentro de Golder y en los casos pertinentes, se le emitirá al Cliente y a los accionistas para prevenir una recurrencia.

source: For a low potential investigation, the investigation team may consist of the Supervisor / Project Manager and those directly involved in the incident alone, with input from a member of the HSSE Team and any other personnel as required.
es: Para una investigación con potencial bajo, el equipo de investigación puede consistir en el Supervisor / Gerente de Proyecto y quienes estén involucrados directamente en el incidente, con participación de un integrante del Equipo de HSSE y cualquier otro miembro del personal según corresponda.

source: For additional definitions, refer to the definitions section (and appendix B) of the Global HSSE Manual.
es: Para obtener definiciones adicionales, consultar el capítulo sobre definiciones (y el anexo B) del Manual Global de HSSE.

source: For additional information: https://inmarmarketaction.com/kidde/
es: Para más información, véase: https://inmarmarketaction.com/kidde/

source: For assistance contact a member of the Geophysics team and/or your local HSSE resources.
es: Comunicarse con un miembro del equipo de geofísica o con personal de HSSE para pedir apoyo.

source: For bags, totes, backpacks stick to name brands due to quality and ergonomics (eg.
es: Limitarse a las bolsas, bolsos de mano y mochilas de marca por su calidad y ergonomía (ej.,

source: For both interface and intraslab subduction zone sources, 50% of the weight was distributed between the Zhao et al. (2006) and the Abrahamson et al. (2015) model and the remaining 50% was assigned to Contreras and Boroschek (2015).
es: Para las fuentes en zona de subducción tanto de interplaca, como de intraplaca, 50% de la ponderación se distribuyó entre los modelos de Zhao et al. (2006) y Abrahamson et al. (2015) y el otro 50% se asignó al modelo de Contreras y Boroschek (2015).

source: For clarity, in the event of any inconsistency, the ARM supersedes the RACI.
es: Para mayor claridad, en caso de inconsistencias, la ARM reemplaza a la RACI.

source: For clarity, the Legal Name should match any required registration and/or other business filings in the third party’s location.
es: Para mayor claridad, la razón social puede coincidir con cualquier inscripción o registro de sociedad comercial en el lugar donde se encuentra el tercero.

source: For crustal area source and fault sources, the Next-Generation Attenuation (NGA West2) was used in the hazard calculations.
es: Para el caso de fuentes de área cortical y de fallas corticales, se emplearon las ecuaciones de atenuación de próxima generación (NGA West2) en los cálculos del peligro sísmico.

source: For each identified immediate cause, the investigator must then select the root cause and corresponding lack of control.
es: Para cada causa inmediata identificada, el investigador debe seleccionar la causa raíz y la correspondiente falta de control.

source: For each proposal factor, record an estimated rating from 1 to 6 based on the decision criteria provided.
es: Por cada factor de la propuesta, registrar una calificación estimada de 1 a 6 basada en los criterios de decisión entregados.

source: For earthquakes recorded prior to 1964, epicenters recorded within 60 seconds and within a 100 km range were judged to be duplicates.
es: Para sismos registrados antes de 1964, los epicentros registrados en un lapso de 60 segundos y en un radio de 100 km se consideraron duplicados.

source: For every immediate cause, there is a correlated root cause which can relate to personal and/or job factors.
es: Para cada causa inmediata, hay una causa raíz correlacionada que se puede relacionar con factores personales o laborales.

source: For example, Delouis et al. (1998) noted a several hundred meter long surface fault rupture mapped in late 1995 (about 20 m downslope from the main Paposo Fault trace) that was not present before the July 30, 1995 Antofagasta Earthquake.
es: Por ejemplo, Delouis et al. (1998) advirtieron una ruptura de falla superficial de varios cientos de metros de longitud que fue mapeada a fines de 1995 (alrededor de 20 metros pendiente abajo de la traza principal de la falla Paposo) y que no se encontraba ahí antes del sismo de Antofagasta del 30 de julio de 1995.
